[
  "chatgpt-md",
  "obsidian-style-settings",
  "notebook-navigator",
  "obsidian-git",
  "simple-tab-indent",
  "typewriter-mode",
  "keep-the-rhythm",
  "dataview",
  "languagetool",
  "obsidian-rtl",
  "typing-speed",
  "copilot"
]